Repository: diazwebapp/apuestanweb-theme-wp
Catalog: lang/*.po
Languages: ru_ru

source: Page not found
ru_ru: Страница не найдена

source: The page you went to was not found
ru_ru: Страница на которую Вы перешли не найдена

source: Bookmaker
ru_ru: Букмекер

source: Rating
ru_ru: Рейтинг

source: Bonus
ru_ru: Бонус

source: Reviews
ru_ru: Отзывы

source: Load more
ru_ru: Загрузить еще

source: Discussion
ru_ru: Обсуждение

source: Published by
ru_ru: Дата

source: Comments not found
ru_ru: Комментарии не найдены

source: Leave comment
ru_ru: Оставить комментарий

source: Comment*
ru_ru: Комментарий*

source: Name
ru_ru: Имя

source: Email
ru_ru: Почта

source: Site
ru_ru: Сайт

source: Send
ru_ru: Отправить

source: Comment added successfully! After moderation, it will definitely be published.
ru_ru: Комментарий успешно добавлен! После модерации он будет опубликован.

source: Top menu
ru_ru: Верхнее меню

source: Your theme is not activated, functionality is limited.
ru_ru: Шаблон не активирован, функционал ограничен.

source: Online bookmaker
ru_ru: Онлайн букмекер

source: Create a menu so that it appears here
ru_ru: Создайте новое меню чтобы оно появилось тут

source: Activation
ru_ru: Активация

source: Theme Activation
ru_ru: Активация шаблона

source: Your theme is already activated. You can unlink a license to link to another domain.
ru_ru: Ваш шаблон уже активирован, Вы можете отвязать лицензию чтобы перенести её на другой домен.

source: Your theme is not yet activated. After activation, the full functionality of the template will be available.
ru_ru: Шаблон не активирован. После активации Вам станет доступен полный функционал.

source: Enter the activation key for the template you received when purchasing this template.
ru_ru: Введите ключ активации шаблона который Вы получили на почту при покупке.

source: After activacion refresh page =).
ru_ru: Обновите страницу после активации =)

source: Home
ru_ru: Главная

source: Search result for
ru_ru: Результаты поиска для

source: Tags
ru_ru: Теги

source: Author articles
ru_ru: Автор

source: Error 404
ru_ru: Ошибка 404

source: Page
ru_ru: Страница

source: Comment page
ru_ru: Комментарий

source: General settings
ru_ru: Общие настройки

source: Site logo(134*30)
ru_ru: Логотип(134*30)

source: Site color style
ru_ru: Цветовая схема шаблона

source: MailChimp integration
ru_ru: MailChimp интеграция

source: Background of the block with the main information inside the BC overview (for unspecified ones)
ru_ru: Фон блока с основной информацией внутри обзора БК (для неуказанных)

source: Footer
ru_ru: Футер

source: Text on logo
ru_ru: Текст под логотипом

source: Right text
ru_ru: Текст справа

source: Copyrighting
ru_ru: Копирайты

source: Footer code
ru_ru: Код в футере

source: Forecast
ru_ru: Прогноз

source: H1 on forecast archive page
ru_ru: H1 на странице архива прогнозов

source: Forecast count per load
ru_ru: Количество прогнозов на одну прогрузку

source: Text before forecast list
ru_ru: Текст до списка прогнозов

source: Text after forecast list
ru_ru: Текст после списка прогнозов

source: Bookmakers
ru_ru: Букмкер

source: H1 on archive bookmaker page
ru_ru: H1 на странице архива букмекеров

source: Bookmakers count per load
ru_ru: Количество букмекеров за одну загрузку

source: Text before bookmakers list
ru_ru: Текст перед список букмекеров

source: Text after bookmakers list
ru_ru: Текст после списка букмекеров

source: Review fields
ru_ru: Поля отзыва

source: User rating
ru_ru: Рейтинг

source: Positive
ru_ru: Плюсы

source: Negative
ru_ru: Минусы

source: Category fields
ru_ru: Поля категорий

source: Custom H1
ru_ru: Произвольный H1

source: Text before post list
ru_ru: Текст до списка прогнозов

source: Text after post list
ru_ru: Текст после списка прогнозов

source: General
ru_ru: Общие

source: Refferal link
ru_ru: Реферальная ссылка

source: Rating(1,2,3,4,5)
ru_ru: Рейтинг(1,2,3,4,5)

source: Bonus ammount
ru_ru: Сумма бонуса

source: Bonus ammount for table
ru_ru: Сумма бонуса для таблицы

source: Transparent logo(.png)
ru_ru: Прозрачный логотип(.png)

source: Background of the block with basic information inside the BC overview
ru_ru: Transparent logo(.png)

source: General information
ru_ru: Фон блока с основной информацией внутри обзора БК

source: Parameter
ru_ru: Параметр

source: Value
ru_ru: Значение

source: Pros
ru_ru: Преимущества

source: Pros(<=4)
ru_ru: Преимущества(<=4)

source: Team
ru_ru: Команды

source: Team logo(square .png)
ru_ru: Логотип команды(квадратное .png)

source: Forecast date
ru_ru: Дата прогноза

source: Tile prediction coefficient
ru_ru: Коэффициент прогноза

source: Link 'Make a Bet'
ru_ru: Ссылка 'Сделать ставку'

source: X
ru_ru: Х

source: Forecast background (For inline, widgets and forecast shortcode)
ru_ru: Фон прогноза (для встроенных, виджетов и шорткода прогноза)

source: Bets
ru_ru: Ставки

source: Bet text
ru_ru: Текст ставки

source: Who is playing against whom?
ru_ru: Кто с кем играет?

source: Select team 1
ru_ru: Выберите команду 1

source: Select team 2
ru_ru: Выберите команду 2

source: Select the bookmaker to which the bonus belongs
ru_ru: Выберите букмекера к которому относится бонус

source: Link 'Claim bonus'
ru_ru: Ссылка 'Получить бонус'

source: Short description for widget
ru_ru: Короткое описание для виджета

source: Medium description for shortcode
ru_ru: Среднее описание для шорткода

source: League
ru_ru: Лига

source: League picture, square .png
ru_ru: Картинка лиги, квадратное .png

source: Sidebar background(if using 283*73)
ru_ru: Фон боковой панели (при использовании 283 * 73)

source: Text before list
ru_ru: Текст до списка

source: Text after list
ru_ru: Текст после списка

source: Bookmaker type
ru_ru: Тип букмекера

source: Edit
ru_ru: Изменить

source: Update bookmaker
ru_ru: Update

source: View
ru_ru: Посмотреть

source: Find
ru_ru: Поиск

source: Nothing found
ru_ru: Ничего не найдено...

source: Thumbnail
ru_ru: Миниатюра

source: Set Thumbnail
ru_ru: Установить миниатюру

source: Delete Thumbnail
ru_ru: Удалить миниатюру

source: Use as Thumbnail
ru_ru: Использовать как миниатюру

source: Paste
ru_ru: Вставить

source: Uploaded to this item
ru_ru: Добавлено в этот элемент

source: Items list
ru_ru: Навигация списка

source: Items list navigation
ru_ru: Навигация списка

source: Filter items list
ru_ru: Фильтр

source: All
ru_ru: Все

source: Update casino
ru_ru: Обновить

source: Update
ru_ru: Обновить

source: Parent Item
ru_ru: Родитель:

source: New Item Name
ru_ru: Имя нового элемента

source: Add New Item
ru_ru: Добавить новый

source: Edit Item
ru_ru: Изменить

source: Update Item
ru_ru: Обновить

source: View Item
ru_ru: Посмотреть

source: Separate items with commas
ru_ru: Разделитель

source: Add or remove items
ru_ru: Добавить или удалить элементы

source: Not Found
ru_ru: Ничего не найдено

source: Boomkaker type
ru_ru: Тип букмекера

source: All type
ru_ru: Все типы

source: No news
ru_ru: Нет новостей

source: GET BONUS
ru_ru: ПОЛУЧИТЬ БОНУС

source: Enter ID
ru_ru: Введите ID

source: REVIEW
ru_ru: ОТЗЫВЫ

source: BET
ru_ru: НА САЙТ

source: BONUSES
ru_ru: БОНУСЫ

source: Bonuses
ru_ru: Бонусы

source: Widget title
ru_ru: Заголовок виджета

source: Count
ru_ru: Количество

source: List of bonus IDs for withdrawal (comma separated)
ru_ru: Список для вывода(через запятую)

source: Legue
ru_ru: Лиги

source: League list (Ids list)
ru_ru: Список id

source: SUBSCRIBE MAILCHIMP
ru_ru: ПОДПИСКА MAILCHIMP

source: Your email
ru_ru: Почта

source: Subscribe
ru_ru: Подписаться

source: TOP BOOKMAKERS
ru_ru: ТОП БУКМЕКЕРЫ

source: All list
ru_ru: Полный список

source: Link to full list
ru_ru: Полный список

source: TOP FORECAST
ru_ru: ТОП ПРОГНОЗЫ

source: FORECAST
ru_ru: ПРОГНОЗ

source: PLACE A BET
ru_ru: СДЕЛАТЬ СТАВКУ

source: Forecast IDs(if needed)
ru_ru: Список id прогнозов (если нужно)

source: Homepage
ru_ru: Главная

source: Right on the main
ru_ru: Справа на главной

source: Right pages of the forecast
ru_ru: Справа на странице прогнозов

source: Bookmaker review
ru_ru: Обзор букмекера

source: On the right in the bookmaker review
ru_ru: Справа на странице обзора казино

source: Category and Inner
ru_ru: Категория и внутряк

source: Search results
ru_ru: Результаты поиска

source: VISIT SITE
ru_ru: НА САЙТ

source: Player reviews about bookmaker
ru_ru: Отзывы игроков о букмекере

source: Date:
ru_ru: Дата:

source: Rate bookmaker
ru_ru: Оценить букмекера

source: Pros:
ru_ru: Плюсы:

source: Cons:
ru_ru: Минусы:

source: By clicking the button "Post a review", you consent to the processing
ru_ru: Нажимая "Отправить" вы соглашаетесь на политику обработки

source: personal data
ru_ru: персональных данных

source: Post a review
ru_ru: Отправить
